const Notes = () => {
    return (
<div className="container mx-auto">
<p>Желтуха у новорожденных, также известная как <strong>гипербилирубинемия</strong>, является обычным явлением, которое часто возникает у младенцев в первые дни или недели жизни. Она проявляется повышенным уровнем билирубина в крови и придает коже и глазам младенца желтоватый оттенок.</p>

<p>Вот некоторые факторы, которые могут способствовать появлению желтухи у новорожденных:</p>

<ol>
  <li><strong>1 Физиологическая желтуха</strong>: Это самый распространенный тип желтухи у новорожденных. Она возникает из-за повышенного распада красных кровяных клеток, что приводит к увеличению уровня билирубина. Обычно физиологическая желтуха рассеивается сама по себе, когда печень младенца научится правильно обрабатывать билирубин.</li>
</ol>
<ol>
  <li><strong>2 Материнская желтуха:</strong>: У некоторых новорожденных младенцев могут быть повышенные уровни билирубина из-за передачи антител матери через плаценту. Это может произойти, если мать имеет резус-конфликт или другие антитела, которые атакуют красные кровяные клетки младенца.</li>
</ol>
<ol>
  <li><strong>4 Гемолитическая желтуха:</strong>: Этот тип желтухи возникает при наличии редких генетических нарушений, которые влияют на образование или обработку билирубина.</li>
</ol>
<p>Лечение желтухи у новорожденных может включать следующие меры:</p>
<ol>
  <li><strong>1. Фототерапия:</strong>: Использование специальных ламп, излучающих свет с определенной длиной волны, помогает превращать нерастворимый вещество (билирубин) в растворимую форму, которая может быть легче выведена организмом.</li>
</ol>
<ol>
  <li><strong>2. Обильное кормление:</strong>: Частое кормление младенца помогает ускорить процесс выведения билирубина через кишечник.</li>
</ol>
<ol>
  <li><strong>3. Поддерживающая терапия </strong></li>
</ol>
<p>Однако, <strong>важно обратиться к педиатру</strong> для оценки уровня желтухи и определения наиболее подходящего лечения в каждом конкретном случае. Педиатр проведет осмотр младенца и может рекомендовать дополнительные исследования, если это необходимо.</p>

<bold>Желаем здоровья и счастья Вам и вашему малышу!</bold>

</div>


    )}
    
    export default  Notes;